{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<UNK>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"<SEP>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"<MASK>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"<CLS>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"Whitespace"},"post_processor":null,"decoder":null,"model":{"type":"WordPiece","unk_token":"[UNK]","continuing_subword_prefix":"##","max_input_chars_per_word":100,"vocab":{"<UNK>":0,"<SEP>":1,"<MASK>":2,"<CLS>":3,"!":4,"\"":5,"#":6,"$":7,"%":8,"&":9,"'":10,"(":11,")":12,"*":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,":":29,";":30,"<":31,"=":32,">":33,"?":34,"@":35,"A":36,"B":37,"C":38,"D":39,"E":40,"F":41,"G":42,"H":43,"I":44,"J":45,"K":46,"L":47,"M":48,"N":49,"O":50,"P":51,"Q":52,"R":53,"S":54,"T":55,"U":56,"V":57,"W":58,"X":59,"Y":60,"Z":61,"[":62,"\\":63,"]":64,"^":65,"_":66,"`":67,"a":68,"b":69,"c":70,"d":71,"e":72,"f":73,"g":74,"h":75,"i":76,"j":77,"k":78,"l":79,"m":80,"n":81,"o":82,"p":83,"q":84,"r":85,"s":86,"t":87,"u":88,"v":89,"w":90,"x":91,"y":92,"z":93,"{":94,"|":95,"}":96,"~":97,"¡":98,"£":99,"©":100,"ª":101,"«":102,"¬":103,"°":104,"²":105,"´":106,"·":107,"º":108,"»":109,"Á":110,"Ç":111,"É":112,"Ó":113,"Ö":114,"×":115,"Ø":116,"Ú":117,"Ü":118,"ß":119,"à":120,"á":121,"â":122,"ã":123,"ä":124,"å":125,"æ":126,"ç":127,"è":128,"é":129,"ê":130,"ë":131,"ì":132,"í":133,"î":134,"ï":135,"ð":136,"ñ":137,"ò":138,"ó":139,"ô":140,"õ":141,"ö":142,"ø":143,"ú":144,"û":145,"ü":146,"ý":147,"ā":148,"ă":149,"ą":150,"Ć":151,"ć":152,"Č":153,"č":154,"Ď":155,"Đ":156,"đ":157,"ē":158,"ę":159,"ě":160,"ğ":161,"İ":162,"ı":163,"Ł":164,"ł":165,"ń":166,"ň":167,"ŋ":168,"Ō":169,"ō":170,"ő":171,"œ":172,"ř":173,"ś":174,"Ş":175,"ş":176,"Š":177,"š":178,"ů":179,"ű":180,"ź":181,"Ż":182,"ż":183,"ž":184,"Ə":185,"ơ":186,"ư":187,"ǎ":188,"ǐ":189,"ǔ":190,"Ș":191,"ș":192,"ț":193,"ɐ":194,"ɑ":195,"ɒ":196,"ɔ":197,"ɕ":198,"ə":199,"ɛ":200,"ɡ":201,"ɦ":202,"ɨ":203,"ɪ":204,"ɫ":205,"ɮ":206,"ɯ":207,"ɲ":208,"ɵ":209,"ɾ":210,"ʁ":211,"ʂ":212,"ʃ":213,"ʊ":214,"ʋ":215,"ʌ":216,"ʐ":217,"ʒ":218,"ʔ":219,"ʰ":220,"ʲ":221,"ʹ":222,"ʻ":223,"ʼ":224,"ˀ":225,"ˈ":226,"ː":227,"́":228,"̃":229,"̄":230,"̪":231,"͡":232,"Α":233,"Γ":234,"Δ":235,"Θ":236,"Π":237,"Φ":238,"ά":239,"έ":240,"ί":241,"α":242,"β":243,"γ":244,"δ":245,"ε":246,"ζ":247,"η":248,"ι":249,"κ":250,"ν":251,"ο":252,"π":253,"ρ":254,"ς":255,"τ":256,"υ":257,"ω":258,"ό":259,"Є":260,"І":261,"А":262,"Б":263,"В":264,"Г":265,"Д":266,"Е":267,"Ж":268,"З":269,"И":270,"К":271,"Л":272,"М":273,"Н":274,"О":275,"П":276,"Р":277,"С":278,"Т":279,"У":280,"Ф":281,"Ц":282,"Ч":283,"Ш":284,"Э":285,"Ю":286,"Я":287,"а":288,"б":289,"в":290,"г":291,"д":292,"е":293,"ж":294,"з":295,"и":296,"й":297,"к":298,"л":299,"м":300,"н":301,"о":302,"п":303,"р":304,"с":305,"т":306,"у":307,"ф":308,"х":309,"ц":310,"ч":311,"ш":312,"щ":313,"ъ":314,"ы":315,"ь":316,"э":317,"ю":318,"я":319,"ё":320,"і":321,"ғ":322,"қ":323,"Ҡ":324,"ү":325,"ұ":326,"ҳ":327,"Ӏ":328,"ә":329,"ө":330,"ְ":331,"ִ":332,"ַ":333,"ָ":334,"א":335,"ב":336,"ה":337,"ו":338,"ז":339,"ט":340,"י":341,"ל":342,"ם":343,"מ":344,"ן":345,"נ":346,"ס":347,"ע":348,"פ":349,"צ":350,"ק":351,"ר":352,"ש":353,"ا":354,"ب":355,"ت":356,"ح":357,"خ":358,"د":359,"ر":360,"ق":361,"ل":362,"م":363,"ن":364,"و":365,"ی":366,"ก":367,"ข":368,"ค":369,"ง":370,"จ":371,"ฉ":372,"ช":373,"ซ":374,"ญ":375,"ฎ":376,"ณ":377,"ด":378,"ต":379,"ถ":380,"ท":381,"ธ":382,"น":383,"บ":384,"ป":385,"ผ":386,"ฝ":387,"พ":388,"ภ":389,"ม":390,"ย":391,"ร":392,"ฤ":393,"ล":394,"ว":395,"ศ":396,"ษ":397,"ส":398,"ห":399,"อ":400,"ฮ":401,"ะ":402,"ั":403,"า":404,"ำ":405,"ิ":406,"ี":407,"ึ":408,"ื":409,"ุ":410,"ู":411,"เ":412,"แ":413,"โ":414,"ใ":415,"ไ":416,"็":417,"่":418,"้":419,"๊":420,"๋":421,"์":422,"ა":423,"დ":424,"ე":425,"ი":426,"ლ":427,"ნ":428,"რ":429,"ს":430,"ქ":431,"ძ":432,"ễ":433,"ệ":434,"ồ":435,"ớ":436,"ờ":437,"ỳ":438,"​":439,"‎":440,"–":441,"—":442,"‘":443,"’":444,"“":445,"”":446,"„":447,"†":448,"•":449,"…":450,"€":451,"№":452,"→":453,"−":454,"中":455,"人":456,"佐":457,"先":458,"入":459,"典":460,"勲":461,"化":462,"卓":463,"国":464,"國":465,"培":466,"基":467,"大":468,"夫":469,"字":470,"展":471,"嶋":472,"引":473,"念":474,"技":475,"政":476,"敏":477,"文":478,"會":479,"李":480,"来":481,"梅":482,"森":483,"歡":484,"武":485,"氏":486,"沢":487,"浜":488,"物":489,"生":490,"發":491,"科":492,"站":493,"章":494,"紀":495,"索":496,"網":497,"謙":498,"財":499,"迎":500,"通":501,"進":502,"郎":503,"金":504,"黃":505,"鼎":506,"":507,"##e":508,"##p":509,"##r":510,"##s":511,"##d":512,"##a":513,"##o":514,"##i":515,"##n":516,"##g":517,"##c":518,"##h":519,"##y":520,"##v":521,"##t":522,"##f":523,"##l":524,"##u":525,"##j":526,"##z":527,"##q":528,"##0":529,"##8":530,"##b":531,"##9":532,"##6":533,"##w":534,"##m":535,"##k":536,"##K":537,"##B":538,"##5":539,"##3":540,"##x":541,"##G":542,"##O":543,"##S":544,"##ś":545,"##ö":546,"##č":547,"##ć":548,"##4":549,"##1":550,"##M":551,"##H":552,"##;":553,"##é":554,"##í":555,"##7":556,"##́":557,"##р":558,"##и":559,"##й":560,"##T":561,"##A":562,"##á":563,"##2":564,"##ü":565,"##R":566,"##I":567,"##P":568,"##.":569,"##?":570,"##D":571,"##о":572,"##с":573,"##м":574,"##н":575,"##а":576,"##в":577,"##т":578,"##к":579,"##ก":580,"##เ":581,"##ข":582,"##ม":583,"##ร":584,"##е":585,"##я":586,"##л":587,"##ā":588,"##ä":589,"##L":590,"##Y":591,"##ч":592,"##F":593,"##)":594,"##N":595,"##Ф":596,"##М":597,"##E":598,"##C":599,"##V":600,"##\"":601,"##ц":602,"##п":603,"##д":604,"##ă":605,"##г":606,"##פ":607,"##י":608,"##ר":609,"##א":610,"##[":611,"##ι":612,"##β":613,"##ά":614,"##γ":615,"##κ":616,"##ο":617,"##ž":618,"##”":619,"##ล":620,"##า":621,"##ด":622,"##น":623,"##ั":624,"##—":625,"##ɪ":626,"##ñ":627,"##U":628,"##ó":629,"##ß":630,"##ư":631,"##ơ":632,"##э":633,"##б":634,"##ы":635,"##ə":636,"##~":637,"##J":638,"##X":639,"##ё":640,"##æ":641,"##,":642,"##ń":643,"##ɲ":644,"##ˈ":645,"##ɔ":646,"##ʲ":647,"##้":648,"##ำ":649,"##พ":650,"##ิ":651,"##ʁ":652,"##ь":653,"##у":654,"##ш":655,"##-":656,"##ф":657,"##ú":658,"##ç":659,"##ã":660,"##õ":661,"##ː":662,"##̪":663,"##_":664,"##ǔ":665,"##:":666,"##Z":667,"##ô":668,"##ł":669,"##ю":670,"##з":671,"##è":672,"##ะ":673,"##ุ":674,"##ท":675,"##ธ":676,"##ศ":677,"##ส":678,"##บ":679,"##ค":680,"##ึ":681,"##ฤ":682,"##์":683,"##W":684,"##]":685,"##å":686,"##ם":687,"##х":688,"##嶋":689,"##ï":690,"##œ":691,"##ผ":692,"##่":693,"##แ":694,"##ง":695,"##ʊ":696,"##ห":697,"##ื":698,"##อ":699,"##ʻ":700,"##ʰ":701,"##ɑ":702,"##ˀ":703,"##ว":704,"##ต":705,"##(":706,"##Ć":707,"##ı":708,"##ğ":709,"##̃":710,"##ა":711,"##დ":712,"##ი":713,"##რ":714,"##ძ":715,"##ე":716,"##ě":717,"##ş":718,"##ę":719,"##ż":720,"##ɛ":721,"##國":722,"##鼎":723,"##科":724,"##技":725,"##發":726,"##展":727,"##基":728,"##金":729,"##會":730,"##ɾ":731,"##ɫ":732,"##ë":733,"##ț":734,"##م":735,"##ی":736,"##د":737,"##ี":738,"##ย":739,"##来":740,"##ู":741,"##ถ":742,"##ป":743,"##็":744,"##ษ":745,"##ฎ":746,"##ภ":747,"##ไ":748,"##ē":749,"##氏":750,"##中":751,"##文":752,"##字":753,"##典":754,"##ő":755,"##ê":756,"##沢":757,"##!":758,"##ą":759,"##ɡ":760,"##ɯ":761,"##ø":762,"##ð":763,"##ช":764,"##ý":765,"##à":766,"##š":767,"##Q":768,"##ν":769,"##ε":770,"##δ":771,"##ς":772,"##ө":773,"##і":774,"##ұ":775,"##ʌ":776,"##=":777,"##ъ":778,"##ỳ":779,"##ж":780,"##/":781,"##Ö":782,"##ǎ":783,"##ō":784,"##͡":785,"##ʃ":786,"##ŋ":787,"##จ":788,"##โ":789,"##'":790,"##‘":791,"##â":792,"##ฮ":793,"##国":794,"##ễ":795,"##ل":796,"##ح":797,"##ق":798,"##武":799,"##郎":800,"##ź":801,"##ɕ":802,"##夫":803,"##ρ":804,"##έ":805,"##α":806,"##ә":807,"##ệ":808,"##đ":809,"##ω":810,"##ί":811,"##υ":812,"##ª":813,"##ș":814,"##+":815,"##ְ":816,"##מ":817,"##ִ":818,"##ל":819,"##ַ":820,"##נ":821,"##ס":822,"##ק":823,"##ʐ":824,"##ɐ":825,"##ř":826,"##ʋ":827,"##ǐ":828,"##Д":829,"##Н":830,"##Т":831,"##П":832,"##ლ":833,"##ქ":834,"##ს":835,"##ნ":836,"##ʒ":837,"##ň":838,"##\\":839,"##π":840,"##ү":841,"##ů":842,"##צ":843,"##卓":844,"##敏":845,"##迎":846,"##進":847,"##入":848,"##李":849,"##網":850,"##站":851,"##ɒ":852,"##ɵ":853,"##’":854,"##培":855,"##謙":856,"##ì":857,"##๋":858,"##º":859,"##ʹ":860,"##•":861,"##ا":862,"##ن":863,"##先":864,"##生":865,"##紀":866,"##念":867,"##қ":868,"##А":869,"##๊":870,"##ฉ":871,"##щ":872,"##ן":873,"##ғ":874,"##ʼ":875,"##É":876,"##ב":877,"##ờ":878,"##И":879,"##ồ":880,"##ű":881,"##ɨ":882,"##û":883,"##ớ":884,"##ו":885,"##ɮ":886,"##η":887,"##化":888,"##勲":889,"##章":890,"##ญ":891,"##خ":892,"##ت":893,"##ر":894,"##ณ":895,"##政":896,"##人":897,"##物":898,"##索":899,"##引":900,"##Р":901,"##Л":902,"##ҳ":903,"##ʂ":904,"##}":905,"##–":906,"##ب":907,"##و":908,"##“":909,"##Δ":910,"##Θ":911,"##ò":912,"##ז":913,"##ה":914,"##ָ":915,"##Ӏ":916,"##О":917,"##̄":918,"##$":919,"##ใ":920,"##he":921,"##er":922,"##on":923,"the":924,"##in":925,"##ed":926,"##or":927,"##at":928,"##nd":929,"of":930,"##ar":931,"##en":932,"##es":933,"##is":934,"##al":935,"##it":936,"##an":937,"##ic":938,"in":939,"##as":940,"and":941,"##ion":942,"19":943,"##ing":944,"##om":945,"to":946,"##ol":947,"##ent":948,"##ec":949,"##ou":950,"##el":951,"##re":952,"##il":953,"##st":954,"##et":955,"was":956,"##ation":957,"##ro":958,"##am":959,"##iv":960,"##em":961,"##ad":962,"==":963,"##ch":964,"##ur":965,"th":966,"##ter":967,"##ir":968,"for":969,"##ut":970,"##ist":971,"he":972,"##ri":973,"##ers":974,"on":975,"as":976,"his":977,"##ac":978,"##le":979,"##og":980,"##id":981,"##ly":982,"##ag":983,"##ow":984,"In":985,"##ci":986,"##im":987,"at":988,"##ith":989,"st":990,"The":991,"##ov":992,"##ity":993,"##ot":994,"##ect":995,"##ce":996,"##os":997,"##ul":998,"##ev":999,"##ess":1000,"##ig":1001,"an":1002,"that":1003,"with":1004,"##us":1005,"He":1006,"wh":1007,"##ber":1008,"##rom":1009,"##onom":1010,"Un":1011,"##art":1012,"con":1013,"##her":1014,"##um":1015,"##op":1016,"##conom":1017,"##ra":1018,"be":1019,"##if":1020,"##ical":1021,"##ear":1022,"##olog":1023,"##ard":1024,"pro":1025,"##ep":1026,"by":1027,"##ew":1028,"##ay":1029,"##ment":1030,"##ud":1031,"##ct":1032,"##ld":1033,"196":1034,"##00":1035,"##and":1036,"##un":1037,"##ary":1038,"##est":1039,"##th":1040,"al":1041,"from":1042,"##ork":1043,"##bl":1044,"##ivers":1045,"##od":1046,"##ian":1047,"##pp":1048,"##ate":1049,"197":1050,"##ef":1051,"##ich":1052,"##av":1053,"St":1054,"##ies":1055,"##iversity":1056,"##ass":1057,"##ge":1058,"##ab":1059,"University":1060,"##conomic":1061,"198":1062,"199":1063,"##ia":1064,"##our":1065,"##ts":1066,"su":1067,"ex":1068,"195":1069,"##ell":1070,"##ain":1071,"##ap":1072,"com":1073,"##age":1074,"200":1075,"##oci":1076,"work":1077,"is":1078,").":1079,"##ated":1080,"##ost":1081,"##ory":1082,"##ence":1083,"Ch":1084,"##ive":1085,"##man":1086,"res":1087,"##erv":1088,"##ust":1089,"##ill":1090,"##ant":1091,"##se":1092,"pr":1093,"##nt":1094,"##eg":1095,"##ology":1096,"##oc":1097,"##ial":1098,"##ok":1099,"##enc":1100,"##mer":1101,"##ak":1102,"##ubl":1103,"194":1104,"##ort":1105,"##ip":1106,"which":1107,"had":1108,"##ish":1109,"ch":1110,"##ational":1111,"##ember":1112,"##all":1113,"##ations":1114,"##iz":1115,"##ame":1116,"##gh":1117,"or":1118,"##ions":1119,"===":1120,"##rit":1121,"##qu":1122,"Pr":1123,"##of":1124,"sp":1125,"bec":1126,"##du":1127,"##ure":1128,"##te":1129,"##ore":1130,"##hn":1131,"##ould":1132,"##ong":1133,"##so":1134,"##ere":1135,"##ern":1136,"##ine":1137,"##tern":1138,"##iet":1139,"##igh":1140,"##ph":1141,"also":1142,"not":1143,"##ward":1144,"##oll":1145,"cont":1146,"##fter":1147,"whe":1148,"##pl":1149,"##ice":1150,"##ran":1151,"rec":1152,"##ences":1153,"##ther":1154,"##pt":1155,"stud":1156,"##evel":1157,"##ob":1158,"ad":1159,"##ry":1160,"##ff":1161,"year":1162,"##ous":1163,"##ife":1164,"##ond":1165,"##ord":1166,"),":1167,"##pass":1168,"ar":1169,"##ult":1170,"economic":1171,"##ied":1172,"##ater":1173,"Amer":1174,"##_of":1175,"##_pass":1176,"##_of_pass":1177,"##_of_passage":1178,"Americ":1179,"Th":1180,"de":1181,"inc":1182,"##ound":1183,"re":1184,"##ition":1185,"were":1186,"##ics":1187,"##ib":1188,"New":1189,"##earch":1190,"##hed":1191,"##son":1192,"pol":1193,"##oin":1194,"Com":1195,"it":1196,"##orn":1197,"Economic":1198,"en":1199,"##ement":1200,"publ":1201,"##ru":1202,"193":1203,"##cc":1204,"##per":1205,"##irst":1206,"##ook":1207,"##uring":1208,"##ome":1209,"##ey":1210,"app":1211,"##eral":1212,"##evelop":1213,"##ast":1214,"Sci":1215,"##stit":1216,"##stitut":1217,"##ited":1218,"un":1219,"##ident":1220,"int":1221,"who":1222,"##ough":1223,"##ned":1224,"im":1225,"##orld":1226,"Mar":1227,"part":1228,"Ar":1229,"##ton":1230,"\".":1231,"As":1232,"first":1233,"American":1234,"Min":1235,"ab":1236,"##ree":1237,"##nder":1238,"end":1239,"him":1240,"Pro":1241,"Soci":1242,"dis":1243,"##ime":1244,"Jo":1245,"became":1246,"pl":1247,"serv":1248,"##rad":1249,"##ver":1250,"##oy":1251,"##esident":1252,"man":1253,"##eld":1254,"sh":1255,"##act":1256,"##ished":1257,"##ue":1258,"##ric":1259,"##fess":1260,"##ath":1261,"sci":1262,"##au":1263,"An":1264,"##rib":1265,"##end":1266,"##aw":1267,"##out":1268,"##duc":1269,"##ool":1270,"##ogra":1271,"##ack":1272,"##overn":1273,"##ates":1274,"do":1275,"##ach":1276,"John":1277,"##ird":1278,"##now":1279,"##lect":1280,"##yst":1281,"Al":1282,"her":1283,"##ual":1284,"inter":1285,"this":1286,"one":1287,"##ead":1288,"##ign":1289,"20":1290,"##cad":1291,"##ried":1292,"start":1293,"##ave":1294,"cl":1295,"would":1296,"##are":1297,"Ph":1298,"develop":1299,"##gan":1300,"##ism":1301,"##ely":1302,"##ys":1303,"under":1304,"but":1305,"Sch":1306,"Comm":1307,"##orm":1308,"##ons":1309,"##ors":1310,"##ystem":1311,"##ight":1312,"##ograph":1313,"##cadem":1314,"His":1315,"years":1316,"comm":1317,"##ety":1318,"##ild":1319,"##ived":1320,"Med":1321,"##wo":1322,"ag":1323,"##ted":1324,"##ress":1325,"Col":1326,"##ific":1327,"time":1328,"##hip":1329,"##oun":1330,"##ile":1331,"are":1332,"##overnment":1333,"Institut":1334,"##ks":1335,"after":1336,"##ara":1337,"##ober":1338,"their":1339,"##fessor":1340,"later":1341,"mar":1342,"comp":1343,"Ex":1344,"where":1345,"cons":1346,"En":1347,"##lud":1348,"inf":1349,"##ists":1350,"research":1351,"##ang":1352,"##ction":1353,"##ural":1354,"IS":1355,"econom":1356,"ed":1357,"ret":1358,"##arly":1359,"Or":1360,"##ents":1361,"Sov":1362,"##ik":1363,"##nam":1364,"##air":1365,"##ution":1366,"Har":1367,"World":1368,"other":1369,"Mc":1370,"##ire":1371,"its":1372,"rep":1373,"book":1374,"off":1375,"##ace":1376,"life":1377,"##ance":1378,"##ister":1379,"elect":1380,"##ug":1381,"##iss":1382,"Soviet":1383,"##iew":1384,"ind":1385,"ass":1386,"##use":1387,"##ral":1388,"all":1389,".\"":1390,"war":1391,"##ze":1392,"##efer":1393,"##amil":1394,"dec":1395,"##anc":1396,"rel":1397,"##BN":1398,"##ount":1399,"ISBN":1400,"##der":1401,"##ens":1402,"inv":1403,"ev":1404,"##arl":1405,"des":1406,"##ans":1407,"polit":1408,"##ont":1409,"##row":1410,"Society":1411,"##ood":1412,"##reat":1413,"government":1414,"##ose":1415,"imp":1416,"know":1417,"ne":1418,"Institute":1419,"191":1420,"soci":1421,"##ological":1422,"includ":1423,"##uss":1424,"##ject":1425,"##hem":1426,"##eas":1427,"War":1428,"per":1429,"##eb":1430,"##ram":1431,"ph":1432,"\",":1433,"United":1434,"##land":1435,"end_of_passage":1436,"start_of_passage":1437,"##ide":1438,"been":1439,"Pri":1440,"she":1441,"act":1442,"##een":1443,"##irect":1444,"Res":1445,"during":1446,"##io":1447,"two":1448,"then":1449,"##ade":1450,"Academ":1451,"Ger":1452,"rece":1453,"have":1454,"out":1455,"##ered":1456,"award":1457,"##eth":1458,"adv":1459,"Bi":1460,"more":1461,"born":1462,"##ren":1463,"After":1464,"##rop":1465,"National":1466,"lead":1467,"##ail":1468,"10":1469,"Ad":1470,"##ie":1471,"##ite":1472,"Brit":1473,"Viet":1474,"##ternational":1475,"up":1476,"##able":1477,"gen":1478,"##ever":1479,"##eferences":1480,"##lu":1481,"about":1482,"##ourn":1483,"##red":1484,"##ative":1485,"##ning":1486,"##ital":1487,"new":1488,"##ss":1489,"##ather":1490,"References":1491,"system":1492,"Press":1493,"Economics":1494,"##istory":1495,"Vietnam":1496,"May":1497,"te":1498,"pos":1499,"##ield":1500,"mod":1501,"##uth":1502,"when":1503,"economics":1504,"member":1505,"us":1506,"unt":1507,"sch":1508,"into":1509,"##fer":1510,"Ind":1511,"Sp":1512,"supp":1513,"published":1514,"until":1515,"On":1516,"201":1517,"McN":1518,"German":1519,"over":1520,"they":1521,"##ilit":1522,"##ography":1523,"##oth":1524,"found":1525,"sec":1526,"##hen":1527,"##ologist":1528,"spec":1529,"public":1530,"Pol":1531,"has":1532,"##old":1533,"##rans":1534,"Jan":1535,"It":1536,"York":1537,"##amara":1538,"##eop":1539,"##me":1540,"McNamara":1541,"most":1542,"##min":1543,"served":1544,"mov":1545,"##ery":1546,"##abor":1547,"##radu":1548,"fin":1549,"theory":1550,"##ank":1551,"##eal":1552,"##olution":1553,"President":1554,"Ge":1555,"Ed":1556,"##ert":1557,"##az":1558,"##ict":1559,"States":1560,"Cent":1561,"received":1562,"##echn":1563,"att":1564,"##han":1565,"known":1566,"Academy":1567,"##ublic":1568,"She":1569,"##ier":1570,"##ays":1571,"acc":1572,"lin":1573,"##etw":1574,"##epart":1575,"worked":1576,"scient":1577,"##areer":1578,"mon":1579,"##enn":1580,"##erson":1581,"exp":1582,"##und":1583,"##0s":1584,"##ating":1585,"##ournal":1586,"Russ":1587,"##ee":1588,"##ued":1589,"development":1590,"##lege":1591,"Sciences":1592,"died":1593,"##amily":1594,"hon":1595,"reg":1596,"##amp":1597,"sub":1598,"British":1599,"made":1600,"##ision":1601,"##outh":1602,"Nor":1603,"##ior":1604,"##ellow":1605,"##ribut":1606,"##rough":1607,"there":1608,"bi":1609,"id":1610,"Part":1611,"##epartment":1612,"am":1613,"##ise":1614,"Science":1615,"For":1616,"##pr":1617,"Rep":1618,"##sp":1619,"##rid":1620,"##ley":1621,"##ized":1622,"##ternal":1623,"##ained":1624,"president":1625,"##ondon":1626,"Minister":1627,"##ake":1628,"##iam":1629,"##gin":1630,"##gram":1631,"London":1632,"##iev":1633,"##oup":1634,"##gy":1635,"##etween":1636,"Rost":1637,"##ean":1638,"such":1639,"##eople":1640,"rem":1641,"sev":1642,"Ass":1643,"##uary":1644,"##elf":1645,"##irds":1646,"bas":1647,"##amb":1648,"Rostow":1649,"##ret":1650,"##rain":1651,"##uman":1652,"##ket":1653,"##ization":1654,"##ional":1655,"than":1656,"professor":1657,"educ":1658,"##ept":1659,"School":1660,"Wh":1661,"##ious":1662,"Dec":1663,"direct":1664,"##uc":1665,"##icy":1666,"gr":1667,"writ":1668,"##ark":1669,"During":1670,"Fran":1671,"family":1672,"ob":1673,"Eng":1674,"eff":1675,"only":1676,"join":1677,"many":1678,"Award":1679,"##res":1680,"##ings":1681,"##ility":1682,"call":1683,"Cl":1684,"Fried":1685,"Research":1686,"US":1687,"pre":1688,"##ollow":1689,"Gen":1690,"##rat":1691,"##aid":1692,"This":1693,"Nov":1694,"##ities":1695,"18":1696,"Aust":1697,"##one":1698,"study":1699,"political":1700,"Aug":1701,"Ber":1702,"def":1703,"##ters":1704,"College":1705,"##abl":1706,"##hes":1707,"##rote":1708,".,":1709,"Ju":1710,"##ind":1711,"again":1712,"trans":1713,"##ford":1714,"##ular":1715,"August":1716,"##ering":1717,"social":1718,"Party":1719,"between":1720,"appoin":1721,"Prize":1722,"Oct":1723,"##ctor":1724,"co":1725,"form":1726,"interest":1727,"##ale":1728,"):":1729,"gradu":1730,"wrote":1731,"##sk":1732,"##ected":1733,"death":1734,"At":1735,"##ues":1736,"##ounc":1737,"links":1738,"##tic":1739,"International":1740,"192":1741,"contin":1742,"##oyal":1743,"Am":1744,"##ner":1745,"October":1746,"mat":1747,"pap":1748,"##aj":1749,"##ower":1750,"Union":1751,"organ":1752,"including":1753,"awarded":1754,"could":1755,"est":1756,"med":1757,"##fore":1758,"##les":1759,"##ised":1760,"Medal":1761,"##uthor":1762,"count":1763,"##olv":1764,"External":1765,"post":1766,"##amed":1767,"Rober":1768,"coll":1769,"qu":1770,"ref":1771,"##ause":1772,"##reas":1773,"Friedman":1774,"did":1775,"so":1776,"##ration":1777,"##ae":1778,"##une":1779,"##tend":1780,"school":1781,"field":1782,"Johnson":1783,"Man":1784,"well":1785,"##elp":1786,"exper":1787,"em":1788,"##ole":1789,"mem":1790,"##ces":1791,"From":1792,"##blem":1793,"##ridge":1794,"Le":1795,"cent":1796,"support":1797,"crit":1798,"##agan":1799,"Sec":1800,"South":1801,"##ron":1802,"##led":1803,"##atural":1804,"##itte":1805,"##other":1806,"pres":1807,"##hemat":1808,"Russian":1809,"ac":1810,"##ures":1811,"program":1812,"retur":1813,"career":1814,"##acy":1815,"July":1816,"##sy":1817,"##nith":1818,"##ll":1819,"Order":1820,"Cal":1821,"November":1822,"97":1823,"Econom":1824,"can":1825,"sur":1826,"##eter":1827,"##ives":1828,"Geor":1829,"March":1830,"disc":1831,"science":1832,"Camb":1833,"world":1834,"II":1835,"some":1836,"##urop":1837,"deg":1838,"##augh":1839,"##ai":1840,"##ub":1841,"##ett":1842,"Royal":1843,"bel":1844,"##cept":1845,"North":1846,"##ex":1847,"influ":1848,"Sc":1849,"pri":1850,"##iber":1851,"##ash":1852,"##ouse":1853,"##ection":1854,"married":1855,"before":1856,"model":1857,"cap":1858,"##aking":1859,"December":1860,"##ittee":1861,"author":1862,"##ax":1863,"partic":1864,"Cambridge":1865,"##vard":1866,"commun":1867,"Pl":1868,"opp":1869,"Is":1870,"Jac":1871,"help":1872,"##uch":1873,"contribut":1874,"no":1875,"sc":1876,"ter":1877,"##rov":1878,"child":1879,"##ission":1880,"##pos":1881,"##ina":1882,"appointed":1883,"Rev":1884,"we":1885,"##hav":1886,"##ms":1887,"prov":1888,"several":1889,"##ange":1890,"15":1891,"how":1892,"##ician":1893,"being":1894,"11":1895,"col":1896,"June":1897,"Sh":1898,"Associ":1899,"three":1900,"##ature":1901,"Europ":1902,"Hon":1903,"##isc":1904,"##ally":1905,"1974":1906,"Harvard":1907,"##ajor":1908,"1967":1909,"resp":1910,"Wal":1911,"##ten":1912,"##als":1913,"1963":1914,"Sagan":1915,"##ick":1916,"head":1917,"1965":1918,"arg":1919,"Professor":1920,"Robert":1921,"dem":1922,"##aul":1923,"father":1924,"led":1925,"##up":1926,"##orary":1927,"##oph":1928,"Journal":1929,"follow":1930,"##ices":1931,"How":1932,"Will":1933,"prom":1934,"both":1935,"num":1936,"Con":1937,"History":1938,"##eft":1939,"policy":1940,"##xt":1941,"##iness":1942,"##ames":1943,"##iving":1944,"1961":1945,"establ":1946,"early":1947,"##ull":1948,"1962":1949,"##ung":1950,"State":1951,"##ilitary":1952,"people":1953,"##ense":1954,"Sept":1955,"##ris":1956,"##ogn":1957,"problem":1958,"1980":1959,"Commun":1960,"cre":1961,"Her":1962,"ent":1963,"while":1964,"1966":1965,"1976":1966,"1991":1967,"called":1968,"September":1969,"Apr":1970,"Ne":1971,"what":1972,"1968":1973,"class":1974,"education":1975,"##ington":1976,"##ially":1977,"##ible":1978,"Minton":1979,"January":1980,"12":1981,"dist":1982,"##iqu":1983,"through":1984,"1960":1985,"##ency":1986,"plan":1987,"import":1988,"April":1989,"left":1990,"##ator":1991,"##arg":1992,"against":1993,"min":1994,"##lin":1995,"elected":1996,"##eries":1997,"began":1998,"rev":1999,"And":2000,"me":2001,"##ince":2002,"##ired":2003,"##ulation":2004,"##rowth":2005,"dif":2006,"##itions":2007,"##omb":2008,"1958":2009,"1959":2010,"##ccess":2011,"degree":2012,"bro":2013,"##wn":2014,"##used":2015,"1973":2016,"Dr":2017,"Paul":2018,"##ese":2019,"##berg":2020,"Nob":2021,"main":2022,"##inc":2023,"##ars":2024,"took":2025,"anal":2026,"joined":2027,"##usiness":2028,"##duct":2029,"studies":2030,"Fellow":2031,"age":2032,"ec":2033,"##ty":2034,"Social":2035,"phys":2036,"general":2037,"##minist":2038,"##ful":2039,"long":2040,"named":2041,"##cess":2042,"##ries":2043,"##osp":2044,"Dem":2045,"##rand":2046,"Stud":2047,"Tr":2048,"##ea":2049,"second":2050,"Austral":2051,"Department":2052,"equ":2053,"major":2054,"##ury":2055,"Bar":2056,"##..":2057,"them":2058,"1964":2059,"working":2060,"because":2061,"used":2062,"14":2063,"Mac":2064,"Mich":2065,"var":2066,"##its":2067,"##any":2068,"conc":2069,"1992":2070,"##ock":2071,"Bo":2072,"fac":2073,"##ler":2074,"1970":2075,"compl":2076,"held":2077,"pop":2078,"##uel":2079,"Re":2080,"1990":2081,"##duction":2082,"contr":2083,"##airman":2084,"23":2085,"Sm":2086,"1969":2087,".)":2088,"cor":2089,"military":2090,"##itt":2091,"1971":2092,"increas":2093,"978":2094,"##ix":2095,"##rial":2096,"studied":2097,"artic":2098,"##useum":2099,"scientific":2100,"Association":2101,"##ief":2102,"##ago":2103,"doctor":2104,"Dav":2105,"##oology":2106,"inst":2107,"##ently":2108,"desc":2109,"Feb":2110,"##hel":2111,"##aving":2112,"##ethod":2113,"General":2114,"Jacob":2115,"##ross":2116,"##imes":2117,"Theory":2118,"1978":2119,"1979":2120,"success":2121,"##ruary":2122,"position":2123,"moved":2124,"February":2125,"techn":2126,"1956":2127,"Republic":2128,"group":2129,"##sych":2130,"Ken":2131,"history":2132,"1986":2133,"Em":2134,"Mon":2135,"law":2136,"vol":2137,"ann":2138,"1972":2139,"1989":2140,"manag":2141,"George":2142,"21":2143,"##ental":2144,"now":2145,"person":2146,"son":2147,"##rist":2148,"##itov":2149,"##ivil":2150,"1977":2151,"ext":2152,"2007":2153,"Phil":2154,"economy":2155,"##tended":2156,"Ag":2157,"par":2158,"wife":2159,"##ness":2160,"consid":2161,"25":2162,"De":2163,"high":2164,"str":2165,"state":2166,"##off":2167,"Develop":2168,"Fre":2169,"cour":2170,"##lex":2171,"##own":2172,"1975":2173,"2006":2174,"##retary":2175,"##havior":2176,"17":2177,"Mem":2178,"##med":2179,"##ention":2180,"##ided":2181,"1984":2182,"become":2183,"economist":2184,"William":2185,"back":2186,"##anding":2187,"Sim":2188,"fl":2189,"vis":2190,"##rav":2191,"expl":2192,"Nobel":2193,"Ev":2194,"##sc":2195,"##orial":2196,"16":2197,"##SR":2198,"any":2199,"Chic":2200,"Committee":2201,"indust":2202,"continued":2203,"##iod":2204,"these":2205,"books":2206,"children":2207,"Development":2208,"22":2209,"Ec":2210,"Early":2211,"Sam":2212,"lect":2213,"met":2214,"##yp":2215,"##ink":2216,"##ential":2217,"##urther":2218,"##lear":2219,"##ouncil":2220,"Can":2221,"director":2222,"Vol":2223,"dep":2224,"##yc":2225,"1985":2226,"##ocrat":2227,"##ysis":2228,"Br":2229,"Mos":2230,"if":2231,"2008":2232,"effect":2233,"Co":2234,"James":2235,"much":2236,"##ym":2237,"mathemat":2238,"Chicago":2239,"La":2240,"la":2241,"##xford":2242,"##ech":2243,"El":2244,"Public":2245,"le":2246,"pp":2247,"##atory":2248,"##riend":2249,"1982":2250,"1998":2251,"result":2252,"1946":2253,"##ption":2254,"developed":2255,"13":2256,"Pap":2257,"Sw":2258,"leg":2259,"op":2260,"ori":2261,"went":2262,"##form":2263,"stat":2264,"1995":2265,"##oint":2266,"Comp":2267,"election":2268,"Calif":2269,"Bank":2270,"Oxford":2271,"best":2272,"##ase":2273,"##acher":2274,"1981":2275,"##ornia":2276,"party":2277,"returned":2278,"California":2279,"Od":2280,"human":2281,"role":2282,"will":2283,"##ically":2284,"Germany":2285,"Birds":2286,"Cong":2287,"1994":2288,"##ually":2289,"David":2290,"Museum":2291,"##iven":2292,"academ":2293,"same":2294,"1996":2295,"ornith":2296,"##nedy":2297,"involv":2298,"Jacobs":2299,"Kennedy":2300,"go":2301,"pur":2302,"very":2303,"##get":2304,"1987":2305,"read":2306,"period":2307,"...":2308,"Found":2309,"power":2310,"##ins":2311,"##ented":2312,"eng":2313,"believ":2314,"describ":2315,"Par":2316,"national":2317,"view":2318,"way":2319,"##iat":2320,"##arge":2321,"##ership":2322,"1999":2323,"1997":2324,"1957":2325,"1948":2326,"play":2327,"Life":2328,"great":2329,"spe":2330,"car":2331,"trad":2332,"theor":2333,"##arr":2334,"2003":2335,"intro":2336,"##oung":2337,"assist":2338,"##ospital":2339,"Techn":2340,"West":2341,"##owed":2342,"project":2343,"process":2344,"1953":2345,"iss":2346,"recogn":2347,"##ulty":2348,"Polit":2349,".;":2350,"Be":2351,"Book":2352,"Fin":2353,"fil":2354,"##gar":2355,"##ker":2356,"##istry":2357,"##imal":2358,"1993":2359,"1950":2360,"2000":2361,"oppos":2362,"contributions":2363,"important":2364,"method":2365,"##bur":2366,"##rew":2367,"add":2368,"##ruct":2369,"bl":2370,"won":2371,"##sh":2372,"##ES":2373,"1945":2374,"lik":2375,"sim":2376,"##iter":2377,"##abour":2378,"2005":2379,"2004":2380,"1947":2381,"##ording":2382,"market":2383,"offic":2384,"activ":2385,"Odum":2386,"000":2387,"##app":2388,"##istor":2389,"2002":2390,"doi":2391,"24":2392,"30":2393,"Ke":2394,"Mat":2395,"series":2396,"use":2397,"##ibr":2398,"##ought":2399,"Arch":2400,"relations":2401,"Mod":2402,"Zeal":2403,"gu":2404,"rad":2405,"##ah":2406,"##icine":2407,"##omin":2408,"##ultural":2409,"America":2410,"interv":2411,"based":2412,"complet":2413,"Zealand":2414,"Council":2415,"Not":2416,"ever":2417,"own":2418,"sm":2419,"##ages":2420,"1954":2421,"appro":2422,"##duced":2423,"special":2424,"among":2425,"differ":2426,"29":2427,"Gr":2428,"just":2429,"##gg":2430,"##ft":2431,"##lov":2432,"Ha":2433,"birds":2434,"said":2435,"init":2436,"international":2437,"former":2438,"##ploy":2439,"fact":2440,"institut":2441,"1988":2442,"1983":2443,"East":2444,"Kn":2445,"loc":2446,"##nes":2447,"##ste":2448,"propos":2449,"Christ":2450,"students":2451,"helped":2452,"Per":2453,"tur":2454,"##ient":2455,"teach":2456,"country":2457,"number":2458,"House":2459,"cur":2460,"##itz":2461,"works":2462,"##ishing":2463,"administ":2464,"Biography":2465,"systems":2466,"camp":2467,"pat":2468,"se":2469,"##ke":2470,"##TO":2471,"##ione":2472,"##umb":2473,"1949":2474,"##ineering":2475,"Ann":2476,"Cont":2477,"Ob":2478,"##serv":2479,"2009":2480,"USSR":2481,"Car":2482,"Call":2483,"##lop":2484,"##ologists":2485,"##angu":2486,"critic":2487,"Fed":2488,"System":2489,"Work":2490,"department":2491,"since":2492,"##orts":2493,"##eng":2494,"They":2495,"Charl":2496,"should":2497,"Gu":2498,"Lam":2499,"never":2500,"sign":2501,"##iology":2502,"##cher":2503,"##onment":2504,"##etary":2505,"##arth":2506,"1951":2507,"spent":2508,"##ements":2509,"inform":2510,"However":2511,"Canad":2512,"origin":2513,"four":2514,"##igned":2515,"1952":2516,"papers":2517,"Plan":2518,"Fren":2519,"Rich":2520,"With":2521,"##inci":2522,"office":2523,"paper":2524,"Wil":2525,"friend":2526,"make":2527,"natural":2528,"##cow":2529,"##my":2530,"##ication":2531,"##aster":2532,"##echan":2533,"those":2534,"##ceed":2535,"##unt":2536,"established":2537,"Moscow":2538,"27":2539,"App":2540,"Cons":2541,"Er":2542,"av":2543,"el":2544,"ear":2545,"##vir":2546,"ins":2547,"##reed":2548,"##idae":2549,"2001":2550,"memb":2551,"Congress":2552,"Educ":2553,"Labor":2554,"Natural":2555,"Sen":2556,"foc":2557,"train":2558,"win":2559,"##aim":2560,"##ium":2561,"##lish":2562,"##sequ":2563,"Thom":2564,"discov":2565,"capital":2566,"Simon":2567,"Samuel":2568,"French":2569,"Richard":2570,"##vironment":2571,"Gre":2572,"daugh":2573,"fellow":2574,"##irc":2575,"behavior":2576,"##though":2577,"invest":2578,"##ibrary":2579,"##ergy":2580,"##itor":2581,"##str":2582,"##eton":2583,"##bert":2584,"##obin":2585,"started":2586,"Adv":2587,"##ocratic":2588,"Af":2589,"Mass":2590,"bu":2591,"del":2592,"fail":2593,"##self":2594,"##ored":2595,"service":2596,"Liber":2597,"red":2598,"young":2599,"##ked":2600,"##ald":2601,"##cial":2602,"##ulture":2603,"himself":2604,"All":2605,"Ital":2606,"medical":2607,"Bra":2608,"Labour":2609,"Qu":2610,"ca":2611,"fun":2612,"##por":2613,"##uro":2614,"##arm":2615,"##ivid":2616,"conf":2617,"##ours":2618,"1941":2619,"1939":2620,"evolution":2621,",\"":2622,"Acc":2623,"Coll":2624,"growth":2625,"last":2626,"test":2627,"##ring":2628,"##chiev":2629,"1955":2630,"order":2631,"intell":2632,"need":2633,"English":2634,"occ":2635,"pass":2636,"##yl":2637,"##eration":2638,"##ann":2639,"associ":2640,"species":2641,"Def":2642,"fe":2643,"home":2644,"##lation":2645,"##ises":2646,"##ured":2647,"##oss":2648,"conv":2649,"chang":2650,"poss":2651,"Center":2652,"term":2653,"Studies":2654,"Charles":2655,"Direct":2656,"When":2657,"bomb":2658,"day":2659,"given":2660,"journal":2661,"##win":2662,"##att":2663,"##alth":2664,"##oman":2665,"##ster":2666,"##oted":2667,"real":2668,"##ribution":2669,"leading":2670,"Jane":2671,"Mo":2672,"near":2673,"##inet":2674,"##standing":2675,"##ott":2676,"##ressed":2677,"leader":2678,"prev":2679,"graduated":2680,"##ique":2681,"small":2682,"Bl":2683,"fund":2684,"##ipp":2685,"##kel":2686,"##aghan":2687,"along":2688,"student":2689,"report":2690,"even":2691,"schol":2692,"Central":2693,"Callaghan":2694,"Afric":2695,"##ividual":2696,"31":2697,"Hom":2698,"Kitov":2699,"business":2700,"civil":2701,"set":2702,"attended":2703,"##epend":2704,"included":2705,"reform":2706,"European":2707,"Foundation":2708,"Im":2709,"rest":2710,"tax":2711,"##yn":2712,"##07":2713,"##way":2714,"##arian":2715,"Medical":2716,"aff":2717,"##sch":2718,"##etter":2719,"##osoph":2720,"##ified":2721,"requ":2722,"##irement":2723,"advis":2724,"Edward":2725,"Secretary":2726,"following":2727,"##ship":2728,"##ban":2729,"1938":2730,"##airs":2731,"Lamarr":2732,"Thomas":2733,"26":2734,"Mor":2735,"We":2736,"labor":2737,"say":2738,"##istic":2739,"##ervation":2740,"##ize":2741,"Scient":2742,"claim":2743,"##uclear":2744,"countries":2745,"Communist":2746,"psych":2747,"right":2748,"##itive":2749,"##ston":2750,"##aining":2751,"appl":2752,"PhD":2753,"decision":2754,"problems":2755,"Egy":2756,"came":2757,"full":2758,"having":2759,"mother":2760,"old":2761,"##els":2762,"##uty":2763,"##ush":2764,"pract":2765,"enter":2766,"individual":2767,"Review":2768,"argued":2769,"28":2770,"der":2771,"making":2772,"non":2773,"take":2774,"attem":2775,"control":2776,"considered":2777,"academic":2778,"Cor":2779,"Des":2780,"Great":2781,"Jos":2782,"Library":2783,"No":2784,"Wash":2785,"name":2786,"pione":2787,"tr":2788,"##ger":2789,"##ino":2790,"prot":2791,"##abinet":2792,"space":2793,"##ibri":2794,"Commission":2795,"compu":2796,"Prime":2797,"advoc":2798,"collabor":2799,"analysis":2800,"Books":2801,"Washington":2802,"100":2803,"Ant":2804,"Fl":2805,"Pat":2806,"Que":2807,"##rest":2808,"##net":2809,"##read":2810,"##ilibri":2811,"active":2812,"##aught":2813,"popular":2814,"City":2815,"Jew":2816,"langu":2817,"oper":2818,"val":2819,"wid":2820,"##iography":2821,"Inter":2822,"ant":2823,"chairman":2824,"##lands":2825,"described":2826,"Egypt":2827,"Cou":2828,"Dun":2829,"UN":2830,"##ines":2831,"##estern":2832,"1940":2833,"various":2834,"Memorial":2835,"involved":2836,"film":2837,"Samuelson":2838,"##keley":2839,"MI":2840,"Mal":2841,"den":2842,"hand":2843,"po":2844,"##zil":2845,"##omen":2846,"##ody":2847,"Stan":2848,"##ources":2849,"China":2850,"##iller":2851,"priv":2852,"short":2853,"others":2854,"Indust":2855,"##resent":2856,"Off":2857,"##ged":2858,"##las":2859,"##ively":2860,"While":2861,"Berkeley":2862,"experi":2863,"accept":2864,"Economy":2865,"assistant":2866,"Brazil":2867,"Director":2868,"King":2869,"People":2870,"Serv":2871,"land":2872,"##change":2873,"##uture":2874,"##ument":2875,"##rael":2876,"##thur":2877,"Smith":2878,"strong":2879,"Ap":2880,"Bec":2881,"Law":2882,"due":2883,"large":2884,"##oz":2885,"##AS":2886,"##elected":2887,"##ects":2888,"const":2889,"able":2890,"Phys":2891,"modern":2892,"Israel":2893,"Europe":2894,"teaching":2895,"Lew":2896,"div":2897,"free":2898,"##hev":2899,"##ators":2900,"##irth":2901,"cond":2902,"profess":2903,"##ander":2904,"##enced":2905,"char":2906,"====":2907,"appear":2908,"regard":2909,"surv":2910,"Technology":2911,"bo":2912,"##aign":2913,"think":2914,"conduct":2915,"##ume":2916,"university":2917,"Columb":2918,"subject":2919,"remained":2920,"Person":2921,"my":2922,"##sis":2923,"##iation":2924,"##kin":2925,"##ison":2926,"There":2927,"within":2928,"##ights":2929,"##ression":2930,"Ornith":2931,"founded":2932,"month":2933,"article":2934,"ess":2935,"histor":2936,"meas":2937,"ur":2938,"##ps":2939,"##apag":2940,"1937":2941,"event":2942,"publications":2943,"believed":2944,"##steau":2945,"Cousteau":2946,"Peter":2947,"aut":2948,"##ront":2949,"##heim":2950,"##ily":2951,"##aced":2952,"##ote":2953,"repl":2954,"quest":2955,"minister":2956,"Homans":2957,"Mil":2958,"Su":2959,"point":2960,"taught":2961,"zoology":2962,"##aff":2963,"##ne":2964,"##ene":2965,"##iani":2966,"##izing":2967,"attack":2968,"money":2969,"idea":2970,"Frank":2971,"Berlin":2972,"created":2973,"Australian":2974,"Education":2975,"See":2976,"bird":2977,"may":2978,"ren":2979,"tel":2980,"##ced":2981,"##ham":2982,"##ux":2983,"##ising":2984,"##ica":2985,"##ingu":2986,"princi":2987,"1942":2988,"diss":2989,"##sky":2990,"particip":2991,"colle":2992,"respons":2993,"approach":2994,"information":2995,"Lewis":2996,"gave":2997,"level":2998,"##put":2999,"##erous":3000,"thesis":3001,"often":3002,"##iting":3003,"##ector":3004,"1943":3005,"##ples":3006,"neur":3007,"brother":3008,"open":3009,"Hospital":3010,"JS":3011,"Lant":3012,"Rec":3013,"down":3014,"further":3015,"sum":3016,"ten":3017,"##ancial":3018,"##urch":3019,"##ability":3020,"##anted":3021,"deb":3022,"phil":3023,"##spec":3024,"France":3025,"Political":3026,"interview":3027,"Lantos":3028,"Career":3029,"Mer":3030,"liber":3031,"mechan":3032,"see":3033,"tit":3034,"##day":3035,"##ves":3036,"##ling":3037,"##ituary":3038,"toget":3039,"##eling":3040,"##etts":3041,"fore":3042,"forces":3043,"Int":3044,"another":3045,"retirement":3046,"text":3047,"honor":3048,"obt":3049,"experim":3050,"Mathemat":3051,"##TOR":3052,"Defense":3053,"JSTOR":3054,"together":3055,"Ret":3056,"achiev":3057,"nuclear":3058,"##af":3059,"##oming":3060,"##elt":3061,"##erve":3062,"Indian":3063,"Democratic":3064,"faculty":3065,"every":3066,"foreign":3067,"Air":3068,"dev":3069,"##aut":3070,"##etric":3071,"##iver":3072,"##ado":3073,"##urity":3074,"##acter":3075,"##ularly":3076,"##usetts":3077,"##ments":3078,"##ains":3079,"##ocket":3080,"1944":3081,"imm":3082,"##achusetts":3083,"design":3084,"honorary":3085,"equilibri":3086,"Freire":3087,"Massachusetts":3088,"attempt":3089,"Ab":3090,"By":3091,"Tor":3092,"Zoology":3093,"good":3094,"##mit":3095,"##ming":3096,"##ky":3097,"##atives":3098,"top":3099,"##ocr":3100,"arch":3101,"politician":3102,"ideas":3103,"Honorary":3104,"management":3105,"five":3106,"pe":3107,"##eph":3108,"Stat":3109,"Death":3110,"members":3111,"Act":3112,"Carl":3113,"Hung":3114,"Li":3115,"Tur":3116,"bank":3117,"rather":3118,"##ications":3119,"stated":3120,"exc":3121,"##ruction":3122,"1936":3123,"society":3124,"Leon":3125,"daughter":3126,"Cap":3127,"Di":3128,"our":3129,"sent":3130,"you":3131,"##vers":3132,"##ony":3133,"##ared":3134,"##amin":3135,"##emb":3136,"whom":3137,"##raft":3138,"##illion":3139,"press":3140,"1933":3141,"Army":3142,"##arliam":3143,"India":3144,"##raduate":3145,"Austri":3146,"central":3147,"##ledge":3148,"influential":3149,"relationship":3150,"different":3151,"According":3152,"##osophy":3153,"##arliament":3154,"Fore":3155,"Human":3156,"Kh":3157,"Key":3158,"Leg":3159,"Pav":3160,"hig":3161,"##ecut":3162,"serving":3163,"##ances":3164,"##ease":3165,"Policy":3166,"##ertain":3167,"successful":3168,"introduced":3169,"like":3170,"earned":3171,"private":3172,"Personal":3173,"colleag":3174,"Alex":3175,"Business":3176,"Den":3177,"Dep":3178,"Deb":3179,"Other":3180,"Times":3181,"Yale":3182,"city":3183,"late":3184,"mag":3185,"sit":3186,"##nov":3187,"##ck":3188,"##ve":3189,"##line":3190,"##by":3191,"##atic":3192,"##lev":3193,"##over":3194,"##iah":3195,"art":3196,"impl":3197,"independ":3198,"##ference":3199,"prim":3200,"Australia":3201,"administration":3202,"Federal":3203,"Canada":3204,"Foreign":3205,".:":3206,"Do":3207,"Government":3208,"et":3209,"##yd":3210,"##fic":3211,"##ats":3212,"##ately":3213,"##ably":3214,"Chairman":3215,"Arts":3216,"##iction":3217,"articles":3218,"Paris":3219,"##ployment":3220,"Growth":3221,"ge":3222,"##ael":3223,"##ma":3224,"##rod":3225,"still":3226,"##ards":3227,"Medicine":3228,"subsequ":3229,"graduate":3230,"Macapag":3231,"campaign":3232,"Macapagal":3233,"Aff":3234,"But":3235,"Cour":3236,"Gl":3237,"Gold":3238,"Hen":3239,"Reg":3240,"Ver":3241,"di":3242,"lim":3243,"##21":3244,"##atre":3245,"##icies":3246,"##inger":3247,"too":3248,"##ecess":3249,"##istics":3250,"editor":3251,"One":3252,"movement":3253,"Manag":3254,"Board":3255,"Agric":3256,"Columbia":3257,"Fund":3258,"brain":3259,"cost":3260,"each":3261,"future":3262,"larg":3263,"##side":3264,"##06":3265,"##ets":3266,"stand":3267,"##ovich":3268,"consum":3269,"economists":3270,"next":3271,"##ski":3272,"played":3273,"Christian":3274,"Trans":3275,"canc":3276,"rocket":3277,"##ek":3278,"##na":3279,"##ying":3280,"##ão":3281,"##ope":3282,"using":3283,"##ructure":3284,"training":3285,"language":3286,"MIT":3287,"(\"":3288,"Bud":3289,"First":3290,"Kenn":3291,"Rad":3292,"espec":3293,"job":3294,"lear":3295,"mult":3296,"neg":3297,"pers":3298,"ra":3299,"##pite":3300,"##ras":3301,"##here":3302,"##emin":3303,"##urer":3304,"##osed":3305,"concept":3306,"prop":3307,"sup":3308,"cho":3309,"reas":3310,"energy":3311,"Arthur":3312,"improv":3313,"Vietnamese":3314,"find":3315,"scientist":3316,"written":3317,"issues":3318,"anti":3319,"Miller":3320,"Sir":3321,"fav":3322,"sl":3323,"zo":3324,"##pts":3325,"##uation":3326,"##ways":3327,"##ece":3328,"suff":3329,"Although":3330,"leadership":3331,"scientists":3332,"Finance":3333,"addition":3334,"Scientific":3335,"Gree":3336,"Naz":3337,"Publ":3338,"Western":3339,"case":3340,"deter":3341,"trav":3342,"##01":3343,"##CL":3344,"##omm":3345,"told":3346,"##olic":3347,"whose":3348,"1960s":3349,"##avy":3350,"##elling":3351,"##aker":3352,"underg":3353,"Britain":3354,"##ilities":3355,"##azine":3356,"ident":3357,"Franc":3358,"England":3359,"supported":3360,"Philipp":3361,"industry":3362,"industrial":3363,"reading":3364,"local":3365,"function":3366,"especially":3367,"Further":3368,"Kant":3369,"Lou":3370,"Rel":3371,"Snow":3372,"list":3373,"less":3374,"und":3375,"##ynam":3376,"##for":3377,"##usc":3378,"production":3379,"record":3380,"##ously":3381,"environment":3382,"##rict":3383,"biology":3384,"announc":3385,"trade":3386,"Member":3387,"Year":3388,"cred":3389,"fre":3390,"put":3391,"sen":3392,"##cceed":3393,"##alk":3394,"##ades":3395,"##ript":3396,"##ogen":3397,"##idence":3398,"##raw":3399,"begin":3400,"##bliography":3401,"sugg":3402,"succeed":3403,"Church":3404,"##ipl":3405,"around":3406,"unc":3407,"show":3408,"##wood":3409,"##ification":3410,"compet":3411,"related":3412,"writing":3413,"presented":3414,"however":3415,"maint":3416,"doctorate":3417,"course":3418,"radio":3419,"signific":3420,"Court":3421,"suggest":3422,"Bro":3423,"Park":3424,"UK":3425,"few":3426,"##hiah":3427,"##ko":3428,"##ival":3429,"##utch":3430,"##idd":3431,"##imals":3432,"##ective":3433,"exist":3434,"pred":3435,"##izations":3436,"policies":3437,"enc":3438,"politics":3439,"Adises":3440,"observ":3441,"present":3442,"discuss":3443,"particular":3444,"Michael":3445,"Notes":3446,"investig":3447,"equilibrium":3448,"Affairs":3449,"Adiseshiah":3450,"\")":3451,"Red":3452,"To":3453,"chem":3454,"days":3455,"ep":3456,"opt":3457,"treat":3458,"##rated":3459,"##iel":3460,"##gress":3461,"##ata":3462,"##ico":3463,"##rey":3464,"Chin":3465,"That":3466,"income":3467,"close":3468,"committee":3469,"teacher":3470,"financial":3471,"Awards":3472,"organization":3473,"influence":3474,"Boal":3475,"##ittle":3476,"mathematical":3477,"Publications":3478,"official":3479,"Systems":3480,"scholars":3481,"character":3482,"Ben":3483,"Bird":3484,"Hur":3485,"Ro":3486,"Roth":3487,"grand":3488,"sk":3489,"tw":3490,"##rich":3491,"##ney":3492,"##ta":3493,"##zer":3494,"##etr":3495,"##ectual":3496,"##ians":3497,"Project":3498,"##ollowing":3499,"concern":3500,"Swed":3501,"Following":3502,"Jap":3503,"Later":3504,"Mong":3505,"cit":3506,"circ":3507,"som":3508,"six":3509,"##uing":3510,"##icz":3511,"##rem":3512,"##riev":3513,"##rap":3514,"Chief":3515,"place":3516,"showed":3517,"conservation":3518,"genet":3519,"##lub":3520,"community":3521,"ecology":3522,"instead":3523,"Brun":3524,"speech":3525,"curr":3526,"original":3527,"build":3528,"bombing":3529,"Keynes":3530,"Japan":3531,"Ser":3532,"Selected":3533,"Ts":3534,"Ur":3535,"fall":3536,"miss":3537,"saw":3538,"times":3539,"##ple":3540,"##van":3541,"##bor":3542,"##aries":3543,"##amm":3544,"##urt":3545,"##iff":3546,"##andre":3547,"always":3548,"##obal":3549,"##rought":3550,"century":3551,"particularly":3552,"Evolution":3553,"saying":3554,"Kenneth":3555,"Cass":3556,"Club":3557,"Elect":3558,"Roman":3559,"doc":3560,"##uk":3561,"##wicz":3562,"##olf":3563,"##aged":3564,"without":3565,"Princ":3566,"##wards":3567,"1935":3568,"White":3569,"followed":3570,"##risis":3571,"Neur":3572,"broad":3573,".).":3574,"engineering":3575,"Dunlop":3576,"Chinese":3577,"Princeton":3578,"50":3579,"Corn":3580,"Mad":3581,"Tobin":3582,"##dom":3583,"##ting":3584,"##lav":3585,"##book":3586,"##BC":3587,"##CO":3588,"##inary":3589,"##reme":3590,"third":3591,"asked":3592,"##igence":3593,"##eller":3594,"comb":3595,"chair":3596,"deal":3597,"1934":3598,"univers":3599,"Anal":3600,"awards":3601,"Biology":3602,"team":3603,"##ample":3604,"models":3605,"establish":3606,"laun":3607,"Papandre":3608,"Jewish":3609,"significant":3610,"Hurwicz":3611,"Papandreou":3612,"Dist":3613,"Hall":3614,"Kl":3615,"Karl":3616,"My":3617,"Nature":3618,"brought":3619,"cand":3620,"liter":3621,"run":3622,"sett":3623,"von":3624,"wanted":3625,"##oot":3626,"##iated":3627,"##bass":3628,"##74":3629,"##onald":3630,"##anish":3631,"insp":3632,"##reu":3633,"thought":3634,"health":3635,"1950s":3636,"phot":3637,"founder":3638,"Engineering":3639,"influenced":3640,"authored":3641,"meet":3642,"personal":3643,"Papers":3644,"ornithologist":3645,"##burg":3646,"completed":3647,"question":3648,"Management":3649,"Greek":3650,"Mongol":3651,"Bal":3652,"Good":3653,"Hamil":3654,"Mary":3655,"Nations":3656,"Ter":3657,"bur":3658,"birth":3659,"ill":3660,"lived":3661,"taking":3662,"##ched":3663,"##bec":3664,"##VA":3665,"##hest":3666,"##esc":3667,"##alley":3668,"##ants":3669,"##rief":3670,"##achel":3671,"##cient":3672,"prof":3673,"##aken":3674,"##ibility":3675,"Art":3676,"allow":3677,"upon":3678,"return":3679,"prize":3680,"numerous":3681,"planning":3682,"parents":3683,"##burgh":3684,"possible":3685,"computer":3686,"Stanford":3687,"cancer":3688,"Hamilton":3689,"Jean":3690,"Pal":3691,"Sup":3692,"Under":3693,"fir":3694,"house":3695,"rational":3696,"##life":3697,"##RS":3698,"These":3699,"Univers":3700,"example":3701,"##ques":3702,"area":3703,"##ensive":3704,"Second":3705,"Group":3706,"Advis":3707,"Born":3708,"Kar":3709,"Me":3710,"Ma":3711,"Psych":3712,"Tex":3713,"coun":3714,"dr":3715,"fam":3716,"refer":3717,"##rate":3718,"##nard":3719,"##gi":3720,"##ér":3721,"##isation":3722,"Inv":3723,"##ulated":3724,"contribution":3725,"Ministry":3726,"##action":3727,"Organ":3728,"offered":3729,"1912":3730,"##elfare":3731,"Class":3732,"##hesis":3733,"terms":3734,"groups":3735,"opposed":3736,"months":3737,"##inguished":3738,"##ocracy":3739,"40":3740,"Bould":3741,"Cro":3742,"Cath":3743,"Grand":3744,"High":3745,"Ol":3746,"Oper":3747,"dest":3748,"eth":3749,"port":3750,"sym":3751,"##gen":3752,"##hood":3753,"##less":3754,"##20":3755,"##oub":3756,"1970s":3757,"Program":3758,"Schum":3759,"##rown":3760,"knowledge":3761,"1913":3762,"defin":3763,"strate":3764,"mathematics":3765,"opposition":3766,"Becker":3767,"Pavlov":3768,"Cy":3769,"Ess":3770,"Mel":3771,"Pop":3772,"body":3773,"far":3774,"gl":3775,"hyp":3776,"mater":3777,"##round":3778,"##11":3779,"##ID":3780,"##ening":3781,"##isher":3782,"##ompl":3783,"##reg":3784,"heart":3785,"##ode":3786,"exchange":3787,"noted":3788,"reject":3789,"##rade":3790,"##isms":3791,"understanding":3792,"##ographical":3793,"Exp":3794,"edition":3795,"##onto":3796,"publication":3797,"Russia":3798,"writer":3799,"##resp":3800,"defe":3801,"interested":3802,"Econometric":3803,"##rovers":3804,"Revolution":3805,"methods":3806,"Knor":3807,"focused":3808,"intellectual":3809,"##schild":3810,"experience":3811,"eventually":3812,"Toronto":3813,"Rothschild":3814,"Bas":3815,"Bel":3816,"Earth":3817,"Tib":3818,"ben":3819,"bre":3820,"might":3821,"necess":3822,"pot":3823,"##eep":3824,"##alf":3825,"##ane":3826,"##asc":3827,"##ador":3828,"##ove":3829,"##ude":3830,"change":3831,"Enc":3832,"allowed":3833,"Administ":3834,"Spec":3835,"account":3836,"Clark":3837,"##ESCO":3838,"proposed":3839,"Planning":3840,"Italian":3841,"UNESCO":3842,"Service":3843,"obtained":3844,"##rieved":3845,"Brunner":3846,"Bul":3847,"Bern":3848,"Civil":3849,"Ent":3850,"Fac":3851,"Hunt":3852,"Jr":3853,"Lect":3854,"NO":3855,"mass":3856,"sy":3857,"##ox":3858,"##oir":3859,"##most":3860,"##edition":3861,"##econom":3862,"##reet":3863,"##urg":3864,"##osm":3865,"##igan":3866,"##ops":3867,"##ray":3868,"##illed":3869,"##akov":3870,"Alf":3871,"eds":3872,"advice":3873,"##ertation":3874,"studying":3875,"critical":3876,"turned":3877,"focus":3878,"Africa":3879,"Quebec":3880,"Industrial":3881,"accepted":3882,"superv":3883,"Louis":3884,"candid":3885,"2nd":3886,"Ko":3887,"Land":3888,"Lack":3889,"Mik":3890,"Pak":3891,"Slov":3892,"Vict":3893,"Zo":3894,"coup":3895,"ey":3896,"emer":3897,"hospital":3898,"must":3899,"nature":3900,"##port":3901,"##oj":3902,"##ients":3903,"##icated":3904,"##iles":3905,"##assa":3906,"resear":3907,"##astic":3908,"##anced":3909,"secretary":3910,"transfer":3911,"Walton":3912,"Michigan":3913,"increased":3914,"doctoral":3915,"purs":3916,"Wilson":3917,"Senate":3918,"philosophy":3919,"Retrieved":3920,"Debreu":3921,"Doctor":3922,"##iplom":3923,"Supreme":3924,"Bour":3925,"Cross":3926,"Est":3927,"God":3928,"Hol":3929,"Old":3930,"Tom":3931,"brief":3932,"earl":3933,"kn":3934,"##sw":3935,"##che":3936,"##fl":3937,"##king":3938,"##ones":3939,"##inburgh":3940,"##isions":3941,"##ille":3942,"##istical":3943,"##ogy":3944,"##cean":3945,"animals":3946,"##ctic":3947,"1930":3948,"sciences":3949,"##ended":3950,"##ildlife":3951,"Edinburgh":3952,"Centre":3953,"##aidar":3954,"medicine":3955,"creation":3956,"increasing":3957,"opin":3958,"Italy":3959,"widely":3960,"##ozov":3961,"colleagues":3962,"Knorozov":3963,"38":3964,"85":3965,"Chem":3966,"Wall":3967,"air":3968,"cabinet":3969,"det":3970,"lif":3971,"tro":3972,"##DF":3973,"##aring":3974,"##isen":3975,"##ether":3976,"##etical":3977,"##emp":3978,"##igl":3979,"beh":3980,"##ips":3981,"becoming":3982,"##ending":3983,"edited":3984,"include":3985,"Bibliography":3986,"Space":3987,"attention":3988,"basis":3989,"promoted":3990,"##iques":3991,"Joseph":3992,"reason":3993,"citiz":3994,"Boulding":3995,"benef":3996,")\"":3997,"Gaidar":3998,"Hod":3999,"Mag":4000,"esc":4001,"mer":4002,"##pher":4003,"##ka":4004,"##25":4005,"##edia":4006,"##oration":4007,"##ories":4008,"##astern":4009,"##enty":4010,"##leg":4011,"##evision":4012,"##igration":4013,"almost":4014,"##aine":4015,"chief":4016,"Third":4017,"Marx":4018,"Asia":4019,"does":4020,"areas":4021,"Harris":4022,"decided":4023,"monetary":4024,"review":4025,"African":4026,"##ready":4027,"poor":4028,"Henry":4029,"announced":4030,"frequ":4031,"Catholic":4032,"hypot":4033,"37":4034,"Haw":4035,"Khan":4036,"Van":4037,"action":4038,"nov":4039,"seen":4040,"tri":4041,"ut":4042,"wee":4043,"##hib":4044,"##ule":4045,"##98":4046,"##orf":4047,